[
  {
    "id": 1,
    "text": "Как мед из села превратился в премиальный бренд: история Полины Троеглазовой. Женское предпринимательство в Казахстане, особенно в сельской местности, все еще сталкивается с рядом барьеров — от ограниченного доступа к финансам до нехватки стартовой поддержки. Несмотря на это, все больше женщин решаются начать свое дело и меняют привычные сценарии. Одна из таких историй — путь Полины Троеглазовой из Восточно-Казахстанской области. Благодаря участию в образовательном проекте Coca-Cola Belesteri, она смогла превратить семейное дело по пчеловодству в современный бизнес с экологичным продуктом и узнаваемой подачей. От пасеки — к первому продукту. Полина с детства проводила лето на пасеке дедушки в селе Быструха. Мед, запах сушеных трав и деревянные рамки — с этого все началось. Позже она получила образование инженера пищевой промышленности и решила: мед можно делать по-новому. Вдохновленная идеей создать продукт с историей, Полина начала фасовать мед в стеклянные банки, добавлять орехи и выходить с дегустациями на ярмарки. Через соцсети она рассказывала о своей работе и постепенно формировала сообщество покупателей. «Мне хотелось производить не просто мед, а современный и востребованный продукт — с красивой упаковкой, понятным составом и настоящей ценностью», — делится Полина. Программа, которая изменила все. Настоящим поворотом стало участие в проекте Coca-Cola Belesteri — программе, которая с 2012 года поддерживает женщин в сельских регионах Казахстана. Участницы получают знания о бизнесе, менторскую поддержку и возможность побороться за грант на запуск или развитие своего дела. За более чем 12 лет программа охватила около 140 тыс женщин и способствовала созданию более 13 тыс рабочих мест по всей стране. Для Полины участие в Coca-Cola Belesteri стало шагом к системности. Обучение помогло сформировать стратегию, а грант — приобрести оборудование для производства крем-меда с мягкой текстурой. Этот продукт стал основой ее линейки. Что сейчас? Сегодня мед Полины продается через Instagram, маркетплейсы и магазины Усть-Каменогорска. В планах — расширение ассортимента, выход на полки супермаркетов и развитие сельского агротуризма. «Я благодарна проекту за знания, уверенность в себе и возможность начать. Всем, кто только задумывается о своем деле, хочу сказать: не бойтесь пробовать. Учитесь, тестируйте идеи, ищите поддержку», — говорит Полина. Почему это важно. История Полины — не единичный случай. Все больше женщин в сельских регионах запускают свое дело с нуля. Но, чтобы таких историй становилось больше, важна системная поддержка — знания, ресурсы и пространство, где можно расти. Coca-Cola Belesteri — пример того, как социальные инициативы могут менять локальную экономику и судьбы отдельных людей. "
  },

  {
    "id": 2,
    "text": "«Отмена», бойкот, репутация: как казахстанцы воспринимают cancel culture. За последние годы в Казахстане случилось несколько кейсов, когда общественность решила «отменить» отдельных медийных личностей или даже целые компании. Поэтому месяц назад редакция STEPPE решила объединиться с исследовательским агентством ZimaBlue и провести совместный опрос. Нам было интересно понять отношение казахстанцев к культуре отмены, проанализировать справедливость cancel culture, реакции на скандалы и ожидания аудитории к публичным извинениям. Мы спрашивали у людей про конкретные случаи. Например, о ситуации с курьером Magnum, аресте известного фотографа Азамата Кенжегулова, интервью Серика Шарипа Алишеру Еликбаеву и кейсе FlyArystan с оставлением ребенка. Культура отмены в нашей стране развивается стремительно. Казахстанцы пристально следят за происходящим в стране и вовлеченно реагируют на действия публичных лиц и брендов. Коллеги из ZimaBlue опросили 842 респондента в возрасте от 18 лет по всей территории Казахстана. В первую очередь, нас интересовало, знают ли казахстанцы о случаях, когда общество «отменяло» бренды или инфлюенсеров. Большинство респондентов — 80,2% — знакомы с понятием культуры «отмены». Большинство опрошенных считают практику «отмены» бренды и инфлюенсеров в некоторых случаях справедливой. Далее мы исследовали влияют ли бойкот и общественное осуждение на репутацию бренда. Нам было интересно, насколько сильна культура отмены в Казахстане по сравнению с другими странами мира. Например, может ли cancel culture разрушить карьеру публичной личности в Казахстане так же, как это происходит в Южной Корее в случае «отмены». Так, «отмененный» актер из фильма «Паразиты» в 2023 году покончил жизнь самоубийством.Говоря о cancel culture в Казахстане, отдельно стоит обратить внимание на культурную апроприацию и заимствование элементов культуры другого народа в маркетинговых целях. Например, кейс с российским модным брендом Yaka, создателей которого обвинили в присвоении кыргызских орнаментов. Тогда его основательница Анна Обыденова использовала кыргызские национальные узоры в своей коллекции. Можно ли простить «отмененный» бренд или инфлюенсера, если с момента проступка прошло несколько лет? Исследование показало, что казахстанцы готовы пересмотреть свое отношение и забыть об «отмене» после истечения так называемого срока давности. Мы ожидали, что ситуация будет другой, но, оказалось, что только 32,1% респондентов готовы отказаться от услуг бренда после громких скандалов.Что касается отписки от оскандалившихся казахстанских инфлюенсеров, только 31,2% респондентов перестали фолловить этих людей. 16,9% продолжили быть подписчиками этих блогеров, несмотря на скандалы. Мы также спросили, какая форма извинений со стороны бренда или инфлюенсера поможет восстановить репутацию. Возраст и восприятие cancel cultureТакже оказалось, что существуют четкие различия между поколениями в отношении к «культуре отмены», скандалам и ожиданиям от брендов. Например, 84% молодежи в возрасте от 25 до 34 лет знают, что такое cancel culture, а в группе 55+ каждый пятый заявил, что вообще не слышал об этом явлении. 65% респондентов в возрасте от 18 до 24 лет считают культуру отмены справедливой в определенных случаях, тогда как среди участников 55+ аналогичную позицию поддерживают только 51%. При этом представители старшего поколения вдвое чаще выражают несогласие с этой практикой. 64% казахстанцев в возрасте 25-34 лет считают, что общественное осуждение повлияет на репутацию компании или блогера. Также 74% представителей этой возрастной группы считают, что уровень влияния cancel culture в Казахстане гораздо ниже, чем в других странах. А представители старшей возрастной группы предполагают, что этот уровень сопоставим с мировым контекстом. При этом представители старшей (52%) и молодой (40%) аудитории согласны друг с другом в том, что ответственность за использование элементов других культур должна наступать даже при отсутствии злого умысла. Но молодые участники опроса (25-34 года) демонстрируют большую гибкость и склонность к прощению в вопросах культурной апроприации. Что касается публичных извинений, то 52% молодежи в возрасте 18-24 года считают наиболее приемлемым искреннее публичное извинение, а респонденты 25-34 значительно чаще ожидают конкретных действий со стороны бренда (63%) и одобряют временный уход из публичного пространства (21%). Выводы В целом исследование выявило, что более 80% казахстанцев знакомы с понятием культуры «отмены». Большинство считает «отмену» оправданной в отдельных случаях (58,8%). По мнению казахстанцев, чтобы восстановить репутацию, компании или публичные личности должны предпринимать конкретные действия (51,1%). Они считают, что это эффективнее, чем публичные извинения. Но 35,5% опрошенных считают, что извинений достаточно. "
  },

  {
    "id": 3,
    "text": "Что происходит с beauty-рынком в Казахстане: аналитика от «Золотого Яблока» и мировых брендов. Цифровизация, локальные бренды, Gen-Z и любовь к премиуму — так выглядит сегодняшний вектор развития Казахстанского beauty-рынка. Команда STEPPE приняла участие в пресс-бранче. 18 июня в Алматы beauty-ретейлер «Золотое Яблоко» собрал представителей СМИ на пресс-бранч, чтобы поделиться свежими инсайтами, цифрами и прогнозами. Совместно с мировыми гигантами Estée Lauder, L’Oréal и локальными брендами Sen Sulu и Parfum De Vie, ретейлер представил аналитику по ключевым факторам, которые влияют на развитие beauty-рынка в Казахстане. Ключевыми темами стали — цифровизация, аудитория Gen-Z, рост интереса к премиум-сегменту и к локальным брендам.По прогнозам на 2025 год — оборот beauty-рынка достигнет отметки в 2,15 млрд долларов, показывая стабильный рост на 4,7% ежегодно. По данным «Золотого Яблока», выручка онлайн-магазина выросла в 1,5 раза за последний год. Это отражает рост спроса на онлайн-продажи и доверие интернет-магазину.Тему цифровизации и развития омниканальности во время паблик-тока прокомментировал Нурсултан Муратбеков, CEO и сооснователь парфюмерного бренда Parfum De Vie:«Онлайн-продажи хорошо развиваются благодаря популярности социальных сетей.  Так, доля наших онлайн-продаж на текущий момент –– 40%, продаж в офлайне –– 60%. Каждый месяц мы работаем над увеличением бюджета для развития онлайн-сегмента и стараемся обеспечивать рост на 10-20% в месячном эквиваленте. По нашим планам на четыре года мы хотим вывести сегмент интернет-продаж на уровень 80%», — отмечает он.Как сообщили представители «Золотого Яблока», в Казахстане наблюдается рост интереса к премиальной косметике. Премиум-категория уверенно растет: в онлайн-продажах Казахстана ее доля уже достигла 18%, что выше по динамике, чем в России и Беларуси.«Сейчас главный фактор успеха –– омниканальность: люди хотят получить новый опыт, погрузиться в уникальное путешествие. Мы замечаем, что применение омникального подхода в проектах дает от 20% к приросту продаж на казахстанском рынке. Синергия онлайна и офлайна точно работает: онлайн помогает с масштабированием, а офлайн –– с конверсией. Онлайн-продажи будут расти, когда у людей появится больше осведомленности, что интернет-покупки ––– это безопасно», –– прокомментировала Мадина Чукмаитова, Brand Activation Manager Armani, YSL Beauty (L’Oréal).Минимализм и практичность в приоритете: 77% казахстанских покупателей поддерживают тренд на натуральный макияж, а 42% выбирают косметику с несколькими функциями.«Минимализм в beauty-индустрии уже зарекомендовал себя. Мы видим, что тенденции макияжа сильно изменились. Например, раньше нужно было сделать все: от основы до стрелок. Сейчас такого нет — бизнес-леди предпочитают спокойный макияж. Минимализм и универсальность продуктов –– дополняющие друг друга тренды. Женщина хочет уместить весь свой макияж и уход в одну косметичку. Это минимум с максимальным эффектом: достаточно крема, стика и карандаша для бровей для стильного и естественного макияжа», –– отметила Елена Мотинова, глобальный визажист бренда Estée Lauder.По итогам опроса «Золотого Яблока», 80% потребителей покупают косметику по рекомендации блогеров, и на решения влияет в основном digital-пространство: социальные сети, инфлюенсеры и вовлекающий контент. Это открывает возможности для внедрения технологий, повышающих вовлеченность аудитории через персонализированные рассылки и интерактивные элементы внутри приложения и сайта.Аудитория не оставляет без внимания и локальные бренды. 24,5% опрошенных «Золотым Яблоком» уверяют, что используют косметику казахстанского производства. Мотивируют в основном желание поддержать местных производителей, доверие к качеству и уникальные этнические формулы.«Sen Sulu переводится с казахского как “Ты красивая”. Мы долго думали над названием, чтобы оно было коротким и ясным. Мы хотели, чтобы его было легко выговаривать, но при этом оно транслировало наши сообщения. Мы хотим, чтобы каждая девушка при покупке нашей косметики чувствовала себя особенной», –– прокомментировала Жанель Ахметова, директор бренда Sen Sulu.Важной аудиторией являются молодые покупатели до 29 лет, которые делают 63% всех чеков. Также клиенты до 20 лет удвоили объем покупок за последние два года."
  },

  {
    "id": 4,
    "text": "OYU Fest 2025 при поддержке Kaspi.kz стал музыкальным событием года. Рассказываем, как это было. 24 мая на Первомайских прудах состоялся алматинский OYU Fest. На сцену вышли группа ALPHA, dudeontheguitar, группа Daiynball, Shiza, Yenlik, Jeltoksan, Alem. Хедлайнером фестиваля стал легендарный ансамбль Дос-Мұқасан. Его солистов можно считать основоположниками популярной казахской эстрадной музыки. В 2024 году Kaspi.kz стал генеральным партнером OYU, что позволило проекту выйти на новый уровень. В этом году Kaspi.kz вновь поддержал музыкальный проект OYU — помог молодым талантам выйти на большую сцену и познакомил людей с современной казахстанской музыкой. Были сняты праздничный выпуск «Наурыз Special», восьмой сезон OYU Live и документальный фильм о том, как начинался музыкальный проект. На территории фестиваля была реализована отдельная зона от партнера с сервисами для посетителей: макияж от визажистов, экспресс-укладки, видеозапись с помощью камеры GlamBot. 28 июня на локации гольф-клуб «Астана» состоится OYU Fest в Астане. В line up попали Dirty CNTL, Shashoo, Ayau, Kunzharyq, Asiya, ALPHA, Moldanazar, Bellucci, Ирина Кайратовна. Хедлайнером предстоящего фестиваля станет Қайрат Нұртас.Билеты в этом году продаются через мобильное приложение Kaspi.kz. "
  },

  {
    "id": 5,
    "text": "История джаза в Казахстане: интервью с певицей Ирэной Аравиной. Разговоры о джазе часто мысленно переносят людей в Нью-Йорк или Новый Орлеан. Но у джаза есть и казахстанская история — более тихая и поздняя, но не менее яркая, живая и насыщенная. Эта история о творческих личностях, которые открыли для страны новый формат музыки. Кто стоял у истоков и как развивался джаз в Казахстане? Вместе с музыковедом и джазовой певицей Ирэной Аравиной отвечаем на эти вопросы в новом материале STEPPE.Джаз как основа жанров XX века. «Джаз от других жанров ничем не отличается, поскольку все жанры вышли из джаза», — отмечает Ирэна Аравина, обращая внимание на значимость данного стиля и его влияние на мировую музыкальную культуру. Его отличают лишь ритмика, состав оркестра и музыкальные приемы. Поэтому именно джаз стал фундаментом для появления других жанров XX века: би-бопа, соула, направлений фанк, поп и фьюжн.Истоки: как все начиналось. В истории казахстанского джаза можно выделить два ключевых направления. Первое — выступления в ресторанах в 60-е годы, когда в страну приехали известные музыканты Михаил Ермолов и Гоги Метакса. Тогда вместе с братьями Ибрагимовыми, Тахиром и Фархатом, они начали создавать первые джазовые композиции для живых мини-концертов. В дальнейшем Тахир стал преподавать в музыкальном училище имени Чайковского, в котором когда-то учился. Так молодое поколение узнало о новом жанре и продолжило его развитие. А следующим его достижением стало создание ансамбля «Бумеранг», который представлял на мировых фестивалях Oriental Jazz. Это ответвление этно-джаза, где переплетаются свобода жанра и фольклорная мелодика. Благодаря такому проекту и уникальному стилю музыканты ансамбля объездили множество фестивалей в 70-80-е годы.Казахстанский джаз всегда опирался на традиции и эпос. Отечественные артисты использовали этнические инструменты, создавая мелодичное звучание, которое становилось довольно узнаваемым среди мировых исполнителей. «Последователями», создающие музыку в подобном жанре, стали Magic of Nomads. Молодые исполнители соединяли этно-джаз и фанк в своем творчестве. Группа обрела популярность не только в Казахстане, но и в музыкальном пространстве других стран. Они выступали в Америке, Европе и в Катаре, распространяя культуру казахстанского джаза.Второе направление связано с открытием цирка в 1970 году, которым руководил композитор и музыкант Эдуард Богушевский. Он собрал эстрадный оркестр для музыкального сопровождения цирковых номеров. Со всего Союза приехали музыканты для участия в шоу, а именно: Яков Хан, Михаил Джураев и Константин Добровольский. В то время первый ансамбль «Степные маки» выступал на арене цирка с программой «Земля чудес», где была представлена джигитовка с большим количеством разнообразных номеров. Далее «Степные маки» уехали из страны на Кубу по программе обмена, где музыканты учились в течении года у известных кубинских джазовых специалистов, таких как Пакито Д’Ривера, Чучо Вальдес и Артуро Сандоваль. С приобретенным опытом они вернулись на родину, чтобы развивать этот жанр здесь.Благодаря внесению этнических элементов в джазовую музыку студенты, обучающиеся за рубежом, все чаще стали использовать культурные темы казахского народа в дипломных работах и авторских концертах.Периоды затишья и расцвета.В разные десятилетия джаз переживал периоды яркого расцвета, за которым следовал упадок. Как заметила Ирэна, это является нормой, ведь на каждом этапе один жанр сменял другой. В 40-е годы говорили, что джаз умирает, но он всегда возвращался в новой форме. На его замену пришли фанк и west coast jazz, которые как раз возникли из классического джаза. Несмотря на такие изменения, джазовые исполнители все еще оставались в строю. Они часто становились участниками концертов, озвучивали выступления других артистов. Этим прославился Батырхан Шукенов. Он являлся известным артистом и саксофонистом, прекрасно знал историю джаза. Поэтому на свои выступления часто приглашал джазовых музыкантов, которые аккомпанировали ему.В наше время джаз остается нишевым, занимая около 4% мирового музыкального рынка, но его влияние выходит за рамки статистики. Поэтому интерес стабилен и среди слушателей, и среди профессиональных исполнителей.Отечественные музыканты взаимодействуют с мировым музыкальным пространством. Но несмотря на активное участие казахстанских «джазменов» в международных фестивалях, выездные гастроли пока остаются редкостью. Главная проблема, по мнению Ирэны, заключается в отсутствии лейблов и музыкальных агентств, которые бы работали над менеджментом артистов. Эта практика активно используется в зарубежных странах, но в Казахстане такой опыт отсутствует. Поэтому основная задача на данный момент — это повышение заинтересованности аудитории и усовершенствование качества менеджмента в стране.Сегодня джаз чаще всего можно услышать на фестивалях и в музыкальных спектаклях, однако мюзиклы для нас — новинка. Эти выступления сочетают актерские навыки, пение, танцы и представления перед аудиторией. Такая школа существует в Америке более двухсот лет. А жители Испании и Италии изначально становились зрителями уличных театров, таких как «Комедия дель арте» или «Зингшпиль». В Казахстане все еще нет схожей системы, по которой бы обучались студенты. Поэтому казахстанский джаз в большей степени представлен именно на сцене фестивалей, где гости могут лучше познакомиться с этим жанром.Среди ярких личностей джазовой музыки, внесших вклад в развитие музыкальной индустрии во времена Советского Союза, — Константин Добровольский, Владимир Осипов, Виктор Хоменков, Вячеслав Тихонов, Эдуард Саршаев, Константин Логвинов, Валерий Насибулин, Владимир Демченко, Гоча Сирадзе, Кайрат Ахметов, Диана Самыкен, а также группа Гаухар Саттаровой Steps. Их можно назвать основателями нового этапа в истории джаза.Уникальное звучание джазовых мелодий можно услышать и на больших концертах — от выступлений эстрадно-симфонического оркестра под управлением Александра Белякова до ансамбля Jazz House, участницей которого является Ирэна. На джазовой сцене также представлены биг-бенд Чингиза Даулетбаева и джаз-фестиваль «Праздник джаза» Тагира Зарипова. Кроме того, живая музыка есть в клубе EverJazz, где регулярно выступают современные музыканты, к примеру, вокалистки Диана Макина и Екатерина Хоменкова."
  },

  {
    "id": 6,
    "text": "HONOR сделал телефон, который снимает с ИИ. Рассказываем, как это происходит. Сегодня в Казахстане стартовали официальные продажи нового смартфона HONOR 400 — модели, которая обещает изменить привычный взгляд на мобильную съемку. Мы в редакции STEPPE с нетерпением ждали этого события, ведь еще в начале июня побывали на мировой презентации HONOR 400 в Стамбуле. Бренд не просто представил свой новый продукт, но и дал возможность журналистам и партнерам протестировать устройство в реальных условиях.В этом обзоре делимся подробностями: как смартфон HONOR 400 справляется с реальными задачами, чем он может удивить пользователей в Казахстане и действительно ли искусственный интеллект способен превратить обычный кадр в произведение искусства.В Стамбуле мы проверили HONOR 400 в работе: от яркого солнца на Босфоре до узких улочек с контрастным светом. Нам удалось испытать заявленные функции камеры, протестировать ИИ-перевод в реальном времени, сделать фотографии с кинематографическим эффектом и собрать первые впечатления об устройстве. HONOR 400 — это пример того, как технологии флагманского уровня становятся доступными более широкой аудитории. Смартфон оснащен 6,55-дюймовым OLED-дисплеем с частотой обновления 120 Гц и пиковой яркостью 5000 нит — экран остается четким даже под палящим солнцем. Внутри — мощный процессор Snapdragon 7 Gen 3, который уверенно справляется с задачами любой сложности: от игр до редактирования фото и видео.Особую роль играют камеры: основная на 200 МП с поддержкой ИИ, 12 МП сверхширокоугольная и 50 МП портретная для выразительных селфи. Аккумулятор на 6000 мАч с зарядкой 88 Вт позволит пользователю не переживать о розетках целый день. Смартфон защищен по стандарту IP66 и выдерживает падения, что подтверждено сертификатом SGS. Все это собрано в тонком (7,3 мм) и легком (184 г) корпусе.HONOR 400 с первого взгляда создает ощущение надежности и стиля. Матовое стекло на задней панели приятно ощущается в руке — оно почти не собирает отпечатков. Корпус легкий и тонкий, его удобно держать даже при длительной съемке одной рукой. Цветовая гамма сдержанная, но элегантная: черный, серый и золотой. Блок камер аккуратно вписан в общий дизайн и сразу намекает — здесь основное внимание уделено возможностям съемки.6,55-дюймовый OLED-дисплей радует детализацией и насыщенностью цветов. Под прямым солнцем экран остается читаемым, а в темноте не слепит — режим Ultra Dark Mode и технологии защиты глаз действительно работают. Функция Motion Sickness Relief пригодилась нам в пути между локациями: экран не «плывет», а картинка остается стабильной.HONOR 400 отлично справляется с задачами современного пользователя. Игры, видео, монтаж фото и видео — все это идет плавно и быстро. Процессор Snapdragon 7 Gen 3 уверенно держит нагрузку, а MagicOS 9.0 с его ИИ-фишками делает управление смартфоном интуитивным.Тут HONOR 400 раскрывается по-настоящему. Основная камера на 200 МП с искусственным интеллектом помогает получать красивые кадры. Мы протестировали функцию AI Super Zoom (30х) — детали на снимках впечатляют даже при увеличении.Селфи на 50 МП-портретную камеру удивили естественностью и мягкостью боке. А сверхширокоугольный объектив — отличный помощник для архитектуры и пейзажей.Особого внимания заслуживают функции AI:AI Eraser удаляет из кадра посторонние объекты буквально в пару касаний.AI Outpainting расширяет границы снимка, добавляя правдоподобное продолжение фона.AI Image to Video превращает подборку ваших фото в динамичный ролик с плавными переходами.AI синхронный перевод стал настоящей находкой на презентации: телефон в реальном времени переводил фразы докладчиков, что сделало событие куда более понятным.На HONOR 400 установлена оболочка MagicOS 9.0, и она удивила нас продуманностью. В работе чувствуется, что она создавалась с прицелом на практичность:Magic Portal 2.0 позволяет быстро передавать данные между приложениями — например, адрес с карты сразу вставить в мессенджер.AI Writer помогает с формулировками текстов и заметок.AI Deepfake Detector добавляет уровень цифровой безопасности, определяя подозрительные материалы.ИИ-перевод в реальном времени оказался незаменимым во время презентации: речь спикеров мгновенно появлялась на экране на русском и казахском языках, делая мероприятие понятным и доступным.Интерфейс простой, без перегрузки лишними элементами, так что разобраться с ним не составит труда даже новичку.Одно из приятных открытий — это длительность работы аккумулятора. 6000 мАч хватает на полноценный день активного использования: мы фотографировали, снимали видео, пользовались навигацией и переводчиком — смартфон выдержал без проблем. А быстрая зарядка на 88 Вт стала спасением в поездках: всего 15 минут — и телефон снова готов к работе.HONOR 400 — это смартфон, который старается быть вашим помощником в любых ситуациях. Он снимает так, что вам не нужны дополнительные приложения для обработки, переводит в реальном времени, чтобы сделать поездки и деловые встречи комфортнее, и легко выдерживает ритм активного дня.Во время презентации Кирилл Чорней, PR менеджер Honor в Казахстане, сказал:«Сегодня в Казахстане мы официально представили серию смартфонов HONOR 400. Казахстан стал первой страной в Центральной Азии, где это устройство поступило в продажу. HONOR 400 подходит для максимально широкой аудитории. Его преимущества по достоинству оценит молодежь — он мощный, стильный и содержит огромное количество AI фишек. В то же время, люди более старшего поколения найдут ему применение в работе и развлечениях. Это идеальное соотношение цены и качества. HONOR 400 уже стал хитом в тех странах, где поступил в продажу неделей раньше — например, в Турции.».И, судя по всему, это действительно устройство, которое задает новую планку в среднем ценовом сегменте. Смартфон сочетает мощный искусственный интеллект, стильный дизайн и продуманный софт — все для того, чтобы технологии были ближе к пользователю."
  },
  {
    "id": 7,
    "text": "Казахстанский проект «Свет Салтанат» получил серебро на фестивале «Каннские львы». Впервые в истории проект из Казахстана был отмечен серебряной наградой на международном фестивале креативности Cannes Lions. На церемонии, состоявшейся накануне вечером, серебро в категории Real-Time Contextual Content (номинация Digital Craft) завоевал проект «Свет Салтанат», созданный компанией Citix и креативным агентством GForce Grey при поддержке правозащитника Айтбека Амангельды. STEPPE рассказывает о проекте подробнее.«Свет Салтанат» — технологичный проект, поднимающий проблему бытового насилия в Казахстане. Он основан на работе искусственного интеллекта, который обрабатывает новостные сообщения, обращения в кризисные центры, публикации в соцсетях и анонимные истории, собранные через телеграм-бот и смартборды. Каждый зафиксированный случай насилия активирует мерцание красной неоновой вывески «Салтанат» в Алматы и отображение информации на более чем 100 цифровых экранах Citix по стране. По данным, собранным в рамках проекта зафиксировано, что на 400% увеличилось количество зарегистрированных случаев домашнего насилия и собрало 522 тысячи откликов.Категория Real-Time Contextual Content отмечает проекты, которые создают контент в режиме реального времени и осмысленно откликаются на актуальную повестку. Победа проекта в этой номинации — признание того, что технологии могут быть инструментом для привлечения внимания к важным социальным темам и способом реагировать на острые вызовы.Для Citix это первая победа на Cannes Lions. Для GForce Grey — второй «Лев» подряд: в 2024 году агентство получило золото за проект The National Sport of Kazakhstan.Победа проекта «Свет Салтанат» подчеркивает значимость темы, о которой сложно говорить вслух, и символизирует поддержку всех, кто сталкивался с бытовым насилием. "
  },
  {
    "id": 8,
    "text": "Стамбул стал площадкой для мировой премьеры флагманской серии HONOR 400. В начале июня в Стамбуле прошла глобальная презентация новой серии смартфонов HONOR 400. Мероприятие стало одним из центральных событий в индустрии мобильных технологий текущего сезона. Бренд представил широкой аудитории новые решения бренда в области искусственного интеллекта и мобильной фотографии. STEPPE рассказывает как прошла презентация нового смартфонаHONOR позиционирует серию 400 как новое поколение устройств с расширенными возможностями для создания и обработки контента. Главный акцент сделан на интеграции ИИ-технологий в процесс съемки, что позволяет пользователям получать профессиональный результат в автоматическом режиме.Смартфоны серии HONOR 400 оснащены 200-мегапиксельной Ultra-clear AI Camera и 30-кратным AI Super Zoom, которые дают возможность снимать с высокой детализацией даже при слабом освещении. Среди других функций — автоматическая ретушь, устранение пересветов, удаление лишних объектов с фотографии и интеллектуальное восстановление недостающих фрагментов кадра. Все эти задачи выполняются за счет алгоритмов нейросетей.Разработка серии велась более двух лет. В проекте было задействовано более 500 инженеров, что позволило реализовать концепцию так называемой «умной фотографии» — подхода, при котором технология остается незаметной для пользователя, а на передний план выходит результат в виде качественных снимков вне зависимости от условий съемки.Презентация в Стамбуле сочетала демонстрацию технических возможностей устройств с практическими сессиями. Гостям показали лабораторные тесты камер в условиях слабого освещения и экстремальных температур. Особое внимание уделялось тому, как ИИ-алгоритмы обучались на миллионах профессиональных снимков для достижения высокого качества изображений.В рамках мероприятия участники протестировали новые устройства на улицах Стамбула, включая знаковые достопримечательности города. Презентация также включала иммерсивные AR-инсталляции, тематические фотозоны и музыкальное сопровождение, что позволило продемонстрировать возможности смартфонов в реальных сценариях использования.После основной части презентации была организована отдельная пресс-конференция для журналистов из Казахстана и Узбекистана. На вопросы участников отвечал Джейсон Лю — Президент региона Eurasia компании Honor.В ходе беседы он подчеркнул, что компания делает акцент на предоставлении самых передовых и востребованных решений для казахстанского рынка. В продуктовой линейке на сегодняшний день ключевыми остаются смартфоны, за ними следуют ноутбуки и планшеты. Завершает ассортимент линейка HONOR Choice, включающая носимые устройства — наушники, часы, фитнес-браслеты.Джейсон Лю также отметил, что в будущем компания рассматривает возможность выхода на рынок бытовой техники в Казахстане, в том числе в сегменте устройств для дома, например пылесосов. Однако такие решения будут предлагаться в зависимости от потребностей потребителей и актуальности технологий для конкретного рынка.HONOR 400, по его словам, стал первым этапом реализации глобальной стратегии «План Альфа», целью которой является внедрение технологий искусственного интеллекта во все сферы жизни и обеспечение их доступности для пользователей.Старт продаж серии HONOR 400 в Казахстане запланирован на 19 июня. Устройства будут доступны у официальных партнеров бренда. Ожидается, что новинка станет одним из ключевых продуктов на рынке мобильных устройств в летнем сезоне."
  },

  {
    "id": 9,
    "text": "«Вечная высота»: фотопроект о культуре и идентичности презентовали в EON Executive Hub в Бишкеке. В Бишкеке открылась необычная фотовыставка, ради которой сотни горных яков были спущены с высоты 3800 метров. Выставка состоялась в рамках презентации пространства EON Executive Hub. В новом материале STEPPE — о том, как прошло открытие и почему это важно для региона.«Вечная высота» — это фотопроект Розы Муратовой, посвященный теме устойчивости, силы и адаптации человека к экстремальной среде. Снимки были сделаны в горах Кыргызстана с участием модели и 500 горных яков, которых спустили с высоты 3800 метров. А съемка проходила на высоте 2700 метров. Выставка исследует, как женщина взаимодействует с природой в естественных условиях, которые требуют физической и моральной устойчивости. В своей работе авторка подчеркивает необходимость продолжать диалог с природой и культурой. Искусство помогает задуматься о нашей идентичности и связи с корнями.Авторкой проекта «Вечная высота» Роза Муратова — фотографка из Кыргызстана, которая занимается визуальным искусством на протяжении девяти лет. Она работает с частными заказами и авторскими проектами. Творческий путь художница начала с кадров на телефон Nokia C3-00. Позже ее портфолио стали пополнять пейзажи, фэшн-съемки и портреты. Для Розы важен не только визуальный эффект, но и смысловая нагрузка, посыл и цель в каждом кадре. Ее искусство — связь традиционного и современного.«Я хочу вдохновить зрителей выставки нашей культурой, прошлым кочевника. И другим хотелось бы показать свои проекты с тайганами, с яблоками. Продемонстрировать богатство кыргызской культуры. Наши традиции меня очень сильно вдохновляют. Яки стали вдохновением, а девушка символом народа», — рассказала Роза Муратова о проекте.Выставка была представлена в пространстве EON Executive Hub — первом бизнес-центре в Бишкеке формата смарт-офисов премиального уровня. Он предлагает готовые офисы под ключ, в основе которых лежат международные стандарты.«Открытие выставки в пространстве EON — это удачное стечение обстоятельств. Мы старались создать такой проект, чтобы было много воздуха, потому что на той высоте гуляет ветер, а любое движение у тебя вызывает одышку. Мне кажется, это [выставка] про Центральную Азию и вечность», — поделилась Миргуль Омурзакова, кураторка и арт-директорка выставки.По словам Миргуль, EON стал пространством для новых живых начинаний. Это результат коллективной работы. После успешных проектов в Алматы она решила реализовать в Бишкеке инициативу, полезную для общества. Здание для бизнесвумен стало местом, где бизнес чувствует себя уверенно, а человек — достойно. Опыт работы с крупными объектами в Алматы позволил Миргуль курировать программы более высокого уровня в Кыргызстане."
  },
  {
    "id": 10,
    "text": "Как создавались «Сакральные танцы»: разговор о смыслах с Мукарам Авахри и Гузель Закир. Хореограф Мукарам Авахри номинирована на Приз «Бенуа де ла Данс-2023» за постановку балета «Сакральные танцы» на музыку Игоря Стравинского, Chemirani, А. Эбилкасымулы, группы Bugarabu в Театре «Астана Балет». За основу было взято три сюжета. «Свадебка» на музыку Стравинского, «Qash» — танцевальное размышление о подвижной природе культуры под композицию «Le Retour de Molla Nasr’din» группы Chemirani и с вокальной партией Муштари Исламовой. Завершался триптих хореографической миниатюрой «Рух», вдохновленной поэмой Олжаса Сулейменова «Глиняная книга» на музыку Абылая Әбілқасымұлы и группы Bugarabu, с вокальной партией Венеры Уразбековой.Мукарам: Отправная точка — времена моего обучения в Академии искусств. Именно тогда я впервые услышала «Свадебку» Стравинского и эта музыка с ее ритмической пульсацией, многослойной структурой и эмоциональным посылом захватил меня, буквально загипнотизировал. Например, «Qash» — тоже часть моей дипломной работы под названием «Импровизация», которая стала исходной в моем творческом пути Театра «Астана балет». И спустя годы, фрагмент из этой композиции обрел завершенность и целостность. Художественный концепт для части «Qash» разрабатывала Гузель Закир — соавтор и идейный вдохновитель. Картины «красных девушек» Гузель настолько вдохновили меня, что образы и движения словно сами себя проявили в моем сознании. Многие из этих движений мне знакомы с детства, но то, как артисты воплотили их, превзошло мои ожидания. Даже вокальная часть в финале, оставаясь не до конца понятной зрителю в силу незнакомого языка, обрела свою силу, благодаря артистам. Они интуитивно чувствовали, что нужно делать, не требуя пояснений. Это был чистейший акт творчества, где каждый символ находил свое место и раскрывался в полной мере.Мукарам: Мне скинули профиль Гузель со словами: «Посмотри, кажется, у вас есть что-то общее». Я сразу увидела потенциал и написала ей о встрече, но ответила она лишь спустя год.Мы организовали встречу и уже сразу начали планировать коллаборацию, наметили идеи и были воодушевлены. Наше знакомство и ее поддержка стали для меня мощным импульсом. Творчество и общение с Гузель стали для меня важным напоминанием о возвращении к своим этническим истокам. За это я ей очень благодарна.— Как через хореографию можно обращаться к определенным темам?Мукарам: Наблюдаю, что все мое творчество, несмотря на его разноплановость, пропитано восточной эстетикой — в каждом движении и визуальном образе. Может я не осознаю этого, для меня это очень естественно, но все это было заложено во мне с детства. И ведь особенно сейчас, в эпоху глобализации, люди начинают остро осознавать свою принадлежность и искать пути ее понимания. Возможно, поэтому я ощущаю особую связь с фольклорными и этническими темами. Меня это влечет, и я бы хотела продолжить серию работ на эту тему. ​— Удалось ли вам достичь той задумки, которую вы вложили в этот балет-триптих, созданный для алматинской публики? Почувствовали ли вы, что аудитории откликнулись вложенные смыслы?Мукарам: Мне кажется, реакция на проект была разной, и это естественно: искусство всегда вызывает разные чувства. Приятно, когда работа находит отклик, ведь творческий успех — это именно взаимодействие со зрителями, пусть даже не со всеми. В общем, я довольна результатом и слаженностью всей творческой группы и благодарна в целом и каждому за поддержку и реализацию проекта.Гузель: Для меня этот проект стал не просто творческой задачей, но и личной историей Мукарам. Возможно, я ошибаюсь, но ощущалось, что для нее это было не просто проект — это была история о поиске себя. Я ощущала себя медиатором, проводником между ее внутренним миром и корнями, и это осознание добавляло ответственности в моей работе.Интересно, что многие сейчас проходят подобный путь, как и Мукарам. Мы живем во время духовного исцеления, особенно для людей из постсоветского пространства, задаваясь вопросами о своих корнях и идентичности. Этот поиск — есть важная часть нас, и, возможно, именно поэтому этот проект обрёл такую значимость.Мультикультурная среда Алматы идеально подошла для этого проекта, и именно здесь он нашел свою благодарную аудиторию. Однако я убеждена, что подобные спектакли должны быть показаны и в других регионах, чтобы распространять идею многокультурности.— Насколько эта тема важна для вашего творческого самоопределения?Гузель: Я смотрела на сцене своих «красных женщин» и увидела, как танцовщицы, облаченные в красное, рефлексируют этот контекст. Это было по-настоящему впечатляюще. Момент, когда они передавали гранат, для меня стал символом свободы, несмотря на его привычное значение. Как художник, я увидела в этом нюансе глубокий символ — свободу, словно передаваемую из рук в руки. Это тронуло меня до слез, ведь этот жест обрел такую мощь и глубину.Этот опыт вновь подтвердил, что хореография и танец — универсальный язык, способный выражать самые глубокие чувства без слов. Это был мой первый опыт работы с балетом, и я была поражена, как танец может быть столь красноречивым.Мукарам: Разнообразие культурных ценностей всегда меня привлекали, с раннего детства. Когда звучит славянская или цыганская музыка, во мне пробуждается что-то родное. Это красиво, когда каждая культура имеет свои символы и краски, но задумываясь, понимаешь, что, возможно, все станет нейтральным. Возможно, твоя принадлежность с ее традиционными устоями может потерять свою необходимость и значимость.Именно к этим размышлениям и стремилась третья часть проекта «Рух».Меня вдохновила поэма Олжаса Сулейменова «Глиняная книга». Это сложное произведение, наполненное яркими контрастами и параллелями. Он мастерски передает столкновение двух культур, внутренний конфликт главного героя, заставляя задуматься: что важнее — следовать заветам предков, сохраняя культурные корни, или оставаться человеком, следуя внутреннему компасу?— Как вы формулировали задачи для артистов балета и с помощью каких инструментов объясняли смыслы?Мукарам: Не объясняю и не разъясняю — я следую за музыкой и стараюсь передать свои эмоции и чувства артистам. И когда это откликается в них, в этом и есть магия: когда движения рождаются в совместном творчестве, когда каждый артист, вносит свою уникальную интерпретацию. В итоге, этот процесс и поиск бесконечны.В изобразительном искусстве ты держишь все под контролем, и каждый штрих принадлежит тебе. Но в хореографии все иначе — искусство сцены живет «здесь и сейчас».Каждый спектакль — это новое прочтение, новое дыхание, всегда непредсказуемое и живое."
  }
]
